/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "ଆନାଲିଟିକ୍ସ";
"zanalytics.otherInfo.title" = "ଅନ୍ୟାନ୍ୟ ସୂଚନା";
"zanalytics.analytics.tracking.cell.title" = "ବ୍ୟବହାର ପରିସଂଖ୍ୟାନ ଶେୟର୍ କରନ୍ତୁ";
"zanalytics.analytics.tracking.footer" = "ଆମ ଡେଭେଲପର୍‌ମାନଙ୍କ ସହ ବ୍ୟବହାର ପରିସଂଖ୍ୟାନ ଶେୟର୍ କରନ୍ତୁ। ଏହା ଆମକୁ ଆପ୍ ଉନ୍ନତ କରିବାରେ ସାହାଯ୍ୟ କରିବ।";
"zanalytics.analytics.tracking.anonymous.footer" = "ଆମ ଡେଭେଲପର୍‌ମାନଙ୍କ ସହ ବ୍ୟବହାର ପରିସଂଖ୍ୟାନ ଶେୟର୍ କରନ୍ତୁ। ଏହା ଆମକୁ ଆପ୍ ଉନ୍ନତ କରିବାରେ ସାହାଯ୍ୟ କରିବ।";
"zanalytics.analytics.crashreport.cell.title" = "କ୍ରାଶ୍ ରିପୋର୍ଟିଂ ସକ୍ଷମ କରନ୍ତୁ";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "ମୋବାଇଲ୍ ନେଟ୍‌ୱର୍କରେ ଡେଟା ପଠାନ୍ତୁ";
"zanalytics.analytics.sendonmobilenetwork.footer" = "ମୋବାଇଲ୍ ନେଟ୍‌ୱର୍କରେ ଡେଟା ଶେୟର୍ କରିବାକୁ ଏହାକୁ ସକ୍ଷମ କରନ୍ତୁ।";
"zanalytics.analytics.crashreport.footer" = "ପ୍ରତ୍ୟେକ ଥର ଆପ୍ ଆକସ୍ମିକ ଭାବେ ବନ୍ଦ ହୋଇଗଲେ ଆମ ଡେଭେଲପର୍‌ମାନଙ୍କ ସହିତ ଡେଟା ଶେୟର୍ କରନ୍ତୁ। ଏହା ଆମକୁ ବଗ୍ସ ଚିହ୍ନିବାରେ ଏବଂ ସମାଧାନ କରିବାରେ ସାହାଯ୍ୟ କରିବ।";
"zanalytics.analytics.anonymouse.cell.title" = "ମୋ ପରିଚୟ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ";
"zanalytics.analytics.anonymouse.footer" = "ଆପଣଙ୍କ ପରିଚୟ ସହିତ ଡେଟା ଶେୟରିଂ ସକ୍ଷମ କରନ୍ତୁ। ଏହା ଆମକୁ ସେହି ଅବସରଗୁଡ଼ିକରେ ସାହାଯ୍ୟ କରିବ, ଯେତେବେଳେ ଆପଣ ଆମର ସହାୟତା ଟୀମ୍ ସହ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ସମସ୍ୟାର ରିପୋର୍ଟ କରିଥିବେ।";
"zanalytics.privacy.disable.alert.title" = "ଆଲର୍ଟ!";
"zanalytics.privacy.disable.alert.description" = "ବ୍ୟବହାର ପରିସଂଖ୍ୟାନ ଶେୟର୍ କଲେ, କ୍ରାଶ୍‌କୁ ଭଲ ଭାବରେ ବୁଝି ଆପଣଙ୍କୁ ଉତ୍ତମ ସେବା ପ୍ରଦାନ କରିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରିବ। ଏହା ପସ୍କି ଅଗ୍ସ ସ୍କ୍ୱାଶ୍ କରିବାରେ ସାହାଯ୍ୟ କରିବ।";
"zanalytics.privacy.disable.alert.ok" = "ଠିକ୍‌ ଅଛି";
"zanalytics.privacy.alert.title" = "ଉନ୍ନତି କରିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ!";
"zanalytics.privacy.alert.description" = "ଆପଣଙ୍କର ଆପ୍ ବ୍ୟବହାର ଡେଟା ଓ କ୍ରାଶ୍ ସୂଚନା ଶେୟର୍ କରିବା ସ୍ୱୀକାର କରି ଆପଣ ଆମକୁ ଆମର ଉତ୍ପାଦରେ ଉନ୍ନତି ଆଣିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ। ଆପଣ ନିଜ ପରିଚୟ ସହିତ କିମ୍ବା ବେନାମୀ ଭାବରେ ଡେଟା ଶେୟର୍ କରିପାରିବେ। ଦୟାକରି ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ, ଆପଣଙ୍କର ଆପ୍‌ର ସେଟିଂସ୍‌ରେ ଯେକୌଣସି ସମୟରେ ଆପଣ ଆପଣଙ୍କର ପସନ୍ଦକୁ ବଦଳାଇପାରିବେ।";
"zanalytics.privacy.alert.description.watchsupport" = "ବ୍ୟବହାର ଡେଟା ଓ କ୍ରାଶ୍ ସୂଚନା ଶେୟର୍ କରିବା ସ୍ୱୀକାର କରି ଆପଣ ଆମକୁ ଆମର ଉତ୍ପାଦରେ ଉନ୍ନତି ଆଣିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ। ଆପଣ ନିଜ ପରିଚୟ ସହିତ କିମ୍ବା ବେନାମୀ ଭାବରେ ଡେଟା ଶେୟର୍ କରିପାରିବେ। ଆପଣଙ୍କ ପସନ୍ଦ, ଘଣ୍ଟା ଓ ମୋବାଇଲ୍ ଆପ୍ସ ମଧ୍ୟରେ ସିଙ୍କ୍ କରାଯିବ। ଆପଣ ସେଗୁଡ଼ିକୁ ଯେକୌଣସି ସମୟରେ ମୋବାଇଲ୍ ଆପ୍ ସେଟିଂସ୍‌ରେ ବଦଳାଇପାରିବେ।";
"zanalytics.privacy.alert.option1" = "ମୋ ପରିଚୟ ସହିତ ମୁଁ କରିବି";
"zanalytics.privacy.alert.option2" = "ମୁଁ ବେନାମୀ ଭାବରେ କରିବି";
"zanalytics.privacy.alert.option3" = "ମୁଁ ଆଗ୍ରହୀ ନୁହେଁ";
"zanalytics.crash.alert.title" = "%@ ବହୁତ ଅପ୍ରାତ୍ୟାଶିତ ଭାବେ ଶେଷ ଥର ବ୍ୟବହୃତ ହୋଇଥିଲା।";
"zanalytics.crash.alert.description" = "ଆପଣ ଏକ ରିପୋର୍ଟ ପଠାଇବାକୁ ଚାହିଁବେ କି, ଯେଉଁଥିରୁ ଆମେ ସମସ୍ୟାର ସମାଧାନ କରିପାରିବୁ?";
"zanalytics.crash.alert.option1" = "ସର୍ବଦା ରିପୋର୍ଟ ପଠାନ୍ତୁ";
"zanalytics.crash.alert.option2" = "ବର୍ତ୍ତମାନ ପଠାତୁ";
"zanalytics.crash.alert.option3" = "ବର୍ତ୍ତମାନ ନୁହେଁ";
"zanalytics.crash.alert.option4" = "କେବେବି ପଚାରନ୍ତୁ ନାହିଁ";
"zanalytics.crash.alert.option5" = "ସମୀକ୍ଷା କରନ୍ତୁ ଏବଂ ପଠାନ୍ତୁ";
"zanalytics.crash.navbar.crashreport.title" = "ନିକଟରେ ହୋଇଥିବା କ୍ରାଶ୍";
"zanalytics.analytics.navbar.button.title.back" = "ଫେରନ୍ତୁ";
"zanalytics.analytics.navbar.button.title.cancel" = "କ୍ୟାନ୍ସଲ୍ କରନ୍ତୁ";
"zanalytics.analytics.navbar.button.title.send" = "ପଠାନ୍ତୁ";
"zanalytics.privacy.onboarding.title" = "ଆପଣଙ୍କର ଗୋପନୀୟତା ପରିଚାଳନା କରନ୍ତୁ";
"zanalytics.privacy.onboarding.description" = "ଆପଣଙ୍କର ଅକାଉଣ୍ଟ ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ବୃଦ୍ଧି କରିବାର ଉପାୟଗୁଡ଼ିକ ବିଷୟରେ ଅଧିକ ଜାଣନ୍ତୁ।";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ସେଟିଂସ୍‍ କଷ୍ଟୋମାଇଜ୍‍ କରନ୍ତୁ";
"zanalytics.watch.privacy.alert.title" = "ଆନାଲିଟିକ୍ ପସନ୍ଦ";
"zanalytics.watch.privacy.alert.description" = "ଆପଣଙ୍କ ପସନ୍ଦ, ମୋବାଇଲ୍ ଓ ଘଣ୍ଟା ଆପ୍ସ ମଧ୍ୟରେ ସିଙ୍କ୍ କରାଯିବ। ଆପଣ ଯେକୌଣସି ସମୟରେ ମୋବାଇଲ୍ ଆପ୍ଲିକେଶନ୍ ସେଟିଂସ୍ ସ୍କ୍ରୀ‌ନ୍‌ରୁ ଆପଣଙ୍କ ପସନ୍ଦ ବଦଳାଇପାରିବେ।";
"zanalytics.appupdates.title"="ନୂତନ ଅପଡେଟ୍ ଉପଲବ୍ଧ!";
"zanalytics.appupdates.description"="ଆମେ ଆପଣଙ୍କୁ ଏହି ସଂସ୍କରଣକୁ ଅପଡେଟ୍ କରିବାକୁ ଏବଂ ଆମର ନୂତନ ଓ ଚମତ୍କାର ଫିଚର୍‍ଗୁଡ଼ିକୁ ଉପଭୋଗ କରିବାକୁ ସୁପାରିଶ କରୁ।";
"zanalytics.appupdates.action.update.now"=" ବର୍ତ୍ତମାନ ଅପଡେଟ୍ କରନ୍ତୁ ";
"zanalytics.appupdates.action.remind.me.later"="ପରେ ମୋତେ ମନେପକାଇଦିଅନ୍ତୁ";
"zanalytics.appupdates.action.ignore"="ଅଣଦେଖା କରନ୍ତୁ";
"zanalytics.appupdates.unsupportedos.title"="ଚେତାବନୀ!";
"zanalytics.appupdates.unsupportedos.description"="ଏହି ଆପ୍ ଆପଣଙ୍କୁ ଲେଟେଷ୍ଟ୍ OS ଇନଷ୍ଟଲ୍ କରିବାକୁ ଆବଶ୍ୟକ କରେ। ଏକ ସୁଗମ ଅନୁଭୂତି ପାଇବା ପାଇଁ ବର୍ତ୍ତମାନ ଅଅଡେଟ୍ କରନ୍ତୁ।";
"zanalytics.appupdates.unsupportedos.action"=" ପରେ ଇନଷ୍ଟଲ୍ କରନ୍ତୁ ";
"zanalytics.rateus.prompt.title" = "ଆପଣ ଏହି ଆପ୍ ବ୍ୟବହାର କରିବାକୁ ଉପଭୋଗ କରନ୍ତି କି?";
"zanalytics.rateus.action.rateinappstore" = "App Store ରେ ରେଟିଂ ଦିଅନ୍ତୁ";
"zanalytics.rateus.action.openfeedback" = "ମତାମତ ପଠାନ୍ତୁ";
"zanalytics.rateus.action.later" = "ପରେ";
"zanalytics.analytics.log.cell.title" = "କନସୋଲ୍ ଲଗ୍";
"zanalytics.analytics.log.footer" = "ଆମ ଡେଭେଲପର୍‌ମାନଙ୍କ ସହ କନସୋଲ୍ ଲଗ୍ ଶେୟର୍ କରନ୍ତୁ। ଆପଣଙ୍କୁ ଇଚ୍ଛିତ ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ଏବଂ ଆମର ଆପ୍ ଦକ୍ଷତାରେ ଉନ୍ନତି ଆଣିବାବେଳେ ଏହା ଆମକୁ କୌଣସି ବାଧା ବିଷୟରେ ଜାଣିବା ପାଇଁ ଆମକୁ ସାହାଯ୍ୟ କରିବ";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂ ଚିହ୍ନଟ ହେଲା!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "ସ୍କ୍ରିନସଟ୍ ଚିହ୍ନଟ ହେଲା!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "ଏହି ପରଦା ଅଂଶୀଦାର ବିରୋଧରେ ସୁରକ୍ଷିତ |";

"zanalytics.apprivacyShield.screenshotalert.message" = "ଆପଣ ଏକାଳିକ ଭାବରେ ସ୍କ୍ରିନ୍ ଶିଲ୍ଡ୍ ବନ୍ଦ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "ହଁ";

